letsgo = 'Let\'s go!'

bye = 'OK, bye!'

wanna_play = 'Do you wanna play? Yes or No? Y ? N ?'

rules = 'Давай играть в угадайку цифр. Мои цифровые мозги задумают определённое число от 1 до 10, а тебе нужно будет угадать его. Если ответишь неправильно - я скажу, в какую сторону ты ошибся. Ответишь правильно - поздравлю. Поехали.'

attempt = 'Какое число напишешь? \n'

bad_try = 'Так, стоп. Мы в циферки тут играем, а не вот это вот всё.'

too_big = 'Уууу, перебор. Назови что-то поменьше. \n'

too_small = 'Не, маловато. Я загадал побольше. \n'

bingo = 'Да, оно. Ты победил, кожаный ублюдок.\n'

retry = 'Хочу реванша. Давай ещё раз загадаю? \n' 

goodbye = 'Окей, всё равно было прикольно. gg wp \n'
